/* Localizable strings of com.apple.iTunes preference manifest */

"iTunes.pfm_title" =			"iTunes";
"iTunes.pfm_description" =			"iTunes-foreldrekontrollvalg.";

"USMoviesLimit.pfm_title" =			"Øverste tillatte grense for amerikanske filmer";
"USMoviesLimit.pfm_description" =			"Øverste tillatte grense for amerikanske filmer. Sett til 100 for «G»-grense, 200 for «PG»-grense, 300 for «PG-13»-grense eller 400 for «R»-grense. Nøkkelen «Grense for amerikanske filmer» (restrictUSMovies) må være sann for at denne verdien skal ha noen virkning.";
"USTVShowsLimit.pfm_title" =			"Øverste tillatte grense for amerikanske TV-programmer";
"USTVShowsLimit.pfm_description" =			"Øverste tillatte grense for TV-programmer. 100 for «TV-Y»-grense, 200 for «TV-Y7»-grense, 300 for «TV-G»-grense, 400 for «TV-PG»-grense, 500 for «TV-14»-grense eller 600 for «TV-MA»-grense. Nøkkelen «Grense for amerikanske TV-programmer» (restrictUSTVShows) må være sann for at denne verdien skal ha noen virkning.";
"disableMusicStore.pfm_title" =			"Deaktivere iTunes Store";
"disableMusicStore.pfm_description" =			"Sett til sann for å deaktivere visning av iTunes Music Store.";
"disablePodcasts.pfm_title" =			"Deaktivere podcaster";
"disablePodcasts.pfm_description" =			"Sett til sann for å deaktivere avspilling av podcaster og deaktivere forhåndsvisning, kjøp av eller abonnering på podcaster fra iTunes Store.";
"disableRadio.pfm_title" =			"Deaktivere radio";
"disableRadio.pfm_description" =			"Sett til sann for å deaktivere avspilling av radiostreamer.";
"disableSharedMusic.pfm_title" =			"Deaktivere musikkdeling";
"disableSharedMusic.pfm_description" =			"Sett til sann for å deaktivere deling av musikk i iTunes og hindre avspilling og visning av musikk som er delt i iTunes.";
"locked.pfm_title" =			"Låse iTunes-foreldrekontroll";
"locked.pfm_description" =			"Sett til sann for å låse iTunes-foreldrekontroll.";
"restrictExplicit.pfm_title" =			"Begrens upassende innhold";
"restrictExplicit.pfm_description" =			"Sett til sann for å deaktivere forhåndsvisning eller kjøp av eller abonnering på innhold fra iTunes Music Store som er merket som upassende («explicit») av opphavspersonen.";
"restrictUSMovies.pfm_title" =			"Grense for amerikanske filmer";
"restrictUSMovies.pfm_description" =			"Sett til sann for å begrense filmer til grensen som er angitt i nøkkelen «Øverste tillatte grense for amerikanske filmer» (USMoviesLimit).";
"restrictUSTVShows.pfm_title" =			"Grense for amerikanske TV-programmer";
"restrictUSTVShows.pfm_description" =			"Sett til sann for å begrense TV-programmer til grensen som er angitt i nøkkelen «Øverste tillatte grense for amerikanske TV-programmer» (USTVShowsLimit).";
